Repository: koillection/koillection
Catalog: translations/*/messages+intl-icu.*.xlf
Languages: nl, tr

# message.user_added
source: User {user} added
nl: Gebruiker {user} is toegevoegd
tr: {user} kullanıcısı ekledi

# message.user_edited
source: User {user} has been updated
nl: Gebruiker {user} is bijgewerkt
tr: {user} kullanıcısı güncellendi

# error.cannot_delete_admin_user
source: You can't delete the Admin user
nl: U kunt de beheerder niet verwijderen
tr: Yönetici kullanıcısını silemezsiniz

# message.user_deleted
source: User {user} was deleted
nl: Gebruiker {user} is verwijderd
tr: {user} kullanıcısı silindi

# message.album_added
source: Album {album} has been added
nl: Album {album} is toegevoegd
tr: {album} albümü eklendi

# message.album_edited
source: Album {album} has been updated
nl: Album {album} is bijgewerkt
tr: {album} albümü güncellendi

# message.album_deleted
source: Album {album} has been deleted
nl: Album {album} is verwijderd
tr: {album} albümü silindi

# message.choice_list_added
source: Choice list {list} has been added
nl: Keuze lijst {list} is toegevoegd
tr: {list} seçenek listesi eklendi

# message.choice_list_edited
source: Choice list {list} has been updated
nl: Keuze lijst {list} is bijgewerkt
tr: {list} seçenek listesi güncellendi

# message.choice_list_deleted
source: Choice list {list} has been deleted
nl: Keuze lijst {list} is verwijderd
tr: {list} seçenek listesi silindi

# message.collection_added
source: Collection {collection} has been added
nl: Collectie {collection} is toegevoegd
tr: {collection} koleksiyonu eklendi

# message.collection_edited
source: Collection {collection} has been updated
nl: Collectie {collection} is bijgewerkt
tr: {collection} koleksiyonu güncellendi

# message.collection_deleted
source: Collection {collection} has been deleted
nl: Collectie {collection} is verwijderd
tr: {collection} koleksiyonu silindi

# message.items_tagged
source: {count, plural, one {# item tagged} other {# items tagged}}
nl: {count, plural, one {# item gelabeled} other {# items gelabeld}}
tr: {count, plural, one {# etiketlenmiş öğe} other {# etiketlenmiş öğe}}

# message.inventory_added
source: Inventory {inventory} has been created
nl: Voorraad {inventory} is aangemaakt
tr: {inventory} envanteri oluşturuldu

# message.inventory_deleted
source: Inventory {inventory} was deleted
nl: Voorraad {inventory} is verwijderd
tr: {inventory} envanteri silindi

# message.item_added
source: Item {item} has been added
nl: Item {item} is toegevoegd
tr: {item} öğesi eklendi

# message.item_edited
source: Item {item} has been updated
nl: Item {item} is bijgewerkt
tr: {item} öğesi güncellendi

# message.item_deleted
source: Item {item} has been deleted
nl: Item {item} is verwijderd
tr: {item} öğesi silindi

# message.loan
source: Item {item} is now marked as loaned
nl: Item {item} is gemarkeerd als uitgeleend
tr: {item} öğesi artık ödünç olarak işaretlendi

# message.loan_canceled
source: Item {item} loan has been canceled
nl: Item {item} uitlening is geannuleerd
tr: {item} öğesinin ödünç alınması iptal edildi

# message.item_returned
source: Item {item} is now mark as returned
nl: Item {item} is gemarkeerd als geretourneerd
tr: {item} öğesi artık iade edildi olarak işaretlendi

# message.photo_added
source: Photo {photo} has been added
nl: Foto {photo} is toegevoegd
tr: {photo} fotoğrafı eklendi

# message.photo_edited
source: Photo {photo} has been updated
nl: Foto {photo} is bijgewerkt
tr: {photo} fotoğrafı güncellendi

# message.photo_deleted
source: Photo {photo} has been deleted
nl: Foto {photo} is verwijderd
tr: {photo} fotoğrafı silindi

# message.profile_updated
source: Profile has been updated
nl: Profiel is bijgewerkt
tr: Profil güncellendi

# message.settings_updated
source: Your settings have been successfully updated
nl: De instellingen zijn succesvol bijgewerkt
tr: Ayarlarınız başarıyla güncellendi

# message.tag_category_added
source: Tag category {category} has been added
nl: Label categorie {category} is toegevoegd
tr: {category} etiket kategorisi eklendi

# message.tag_category_edited
source: Tag category {category} has been updated
nl: Label categorie {category} is bijgewerkt
tr: {category} etiket kategorisi güncellendi

# message.tag_category_deleted
source: Tag category {category} was deleted
nl: Label categorie {category} is verwijderd
tr: {category} etiket kategorisi silindi

# message.tag_edited
source: Tag {tag} has been updated
nl: Label {tag} is bijgewerkt
tr: {tag} etiketi güncellendi

# message.tag_deleted
source: Tag {tag} has been deleted
nl: Label {tag} is verwijderd
tr: {tag} etiketi silindi

# message.unused_tags_deleted
source: {count, plural, one {# tag deleted} other {# tags deleted}}
nl: {count, plural, one {# label verwijderd} other {# labels verwijderd}}
tr: {count, plural, one {# etiket silindi} other {# etiket silindi}}

# message.template_added
source: Template {template} has been added
nl: Sjabloon {template} is toegevoegd
tr: {template} şablonu eklendi

# message.template_edited
source: Template {template} has been updated
nl: Sjabloon {template} is bijgewerkt
tr: {template} şablonu güncellendi

# message.template_deleted
source: Template {template} has been deleted
nl: Sjabloon {template} is verwijderd
tr: {template} şablonu silindi

# message.wish_added
source: Wish {wish} has been added
nl: Wens {wish} is toegevoegd
tr: {wish} isteği eklendi

# message.wish_edited
source: Wish {wish} has been updated
nl: Wens {wish} is bijgewerkt
tr: {wish} isteği güncellendi

# message.wish_deleted
source: Wish {wish} has been deleted
nl: Wens {wish} is verwijderd
tr: {wish} isteği silindi

# message.wish_transfered
source: Wish {wish} was transferred to the collection {collection}
nl: Wens {wish} is overgedragen aan de collectie {collection}
tr: {wish}, {collection} koleksiyonuna aktarıldı

# message.wishlist_added
source: Wishlist {wishlist} has been added
nl: Wensenlijst {wishlist} is toegevoegd
tr: {wishlist} istek listesi eklendi

# message.wishlist_edited
source: Wishlist {wishlist} has been updated
nl: Wensenlijst {wishlist} is bijgewerkt
tr: {wishlist} istek listesi güncellendi

# message.wishlist_deleted
source: Wishlist {wishlist} has been deleted
nl: Wensenlijst {wishlist} is verwijderd
tr: {wishlist} istek listesi silindi

# form.item_sorting.default_value
source: Name (default)
nl: Naam (standaard)
tr: Ad (varsayılan)

# global.days.sunday
source: Sunday
nl: Zondag
tr: Pazar

# global.days.monday
source: Monday
nl: Maandag
tr: Pazartesi

# global.days.tuesday
source: Tuesday
nl: Dinsdag
tr: Salı

# global.days.wednesday
source: Wednesday
nl: Woensdag
tr: Çarşamba

# global.days.thursday
source: Thursday
nl: Donderdag
tr: Perşembe

# global.days.friday
source: Friday
nl: Vrijdag
tr: Cuma

# global.days.saturday
source: Saturday
nl: Zaterdag
tr: Cumartesi

# global.months.january
source: January
nl: Januari
tr: Ocak

# global.months.february
source: February
nl: Februari
tr: Şubat

# global.months.march
source: March
nl: Maart
tr: Mart

# global.months.may
source: May
nl: Mei
tr: Mayıs

# global.months.june
source: June
nl: Juni
tr: Haziran

# global.months.july
source: July
nl: Juli
tr: Temmuz

# global.months.august
source: August
nl: Augustus
tr: Ağustos

# global.months.october
source: October
nl: Oktober
tr: Ekim

# label.search
source: Search
nl: Zoeken
tr: Ara

# global.time.ago
source: {time} ago
nl: {time} geleden
tr: {time} önce

# global.time.just_now
source: Just now
nl: Zojuist
tr: Az önce

# global.time.today
source: Today
nl: Vandaag
tr: Bugün

# global.visibilities.reason.user_public
source: Public - Reason : your profile is public
nl: Openbaar - Reden: je profiel is openbaar
tr: Herkese Açık - Neden: profiliniz herkese açık

# global.visibilities.reason.both_public
source: Public - Reason : both your profile and this page are public
nl: Openbaar - Reden: zowel je profiel als deze pagina zijn openbaar
tr: Herkese Açık - Neden: hem profiliniz hem de bu sayfa herkese açık

# global.visibilities.reason.both_private
source: Private - Reason : both your profile and this page are private
nl: Privé - Reden: zowel je profiel als deze pagina zijn privé
tr: Özel - Neden: hem profiliniz hem de bu sayfa gizli

# global.visibilities.reason.user_private
source: Private - Reason : your profile is private
nl: Privé - Reden: je profiel is privé
tr: Herkese Açık - Neden: profiliniz gizli

# global.visibilities.reason.object_private
source: Private - Reason : this page is private
nl: Privé - Reden: deze pagina is privé
tr: Herkese Açık - Neden: bu sayfa gizli

# global.visibilities.reason.both_internal
source: Internal - Reason : both your profile and this page are internal
nl: Intern - Reden: zowel uw profiel als deze pagina zijn intern
tr: Dahili - Neden: hem profiliniz hem de bu sayfa dahili

# global.visibilities.reason.user_internal
source: Internal - Reason : your profile is internal
nl: Intern - Reden: je profiel is intern
tr: Dahili - Neden : profiliniz dahili

# global.visibilities.reason.object_internal
source: Internal - Reason : this page is internal
nl: Intern - Reden: deze pagina is intern
tr: Dahili - Neden : bu sayfa dahili

# menu.admin
source: Administration
nl: Beheer
tr: Yönetim

# title.overview
source: Overview
nl: Overzicht
tr: Genel Bakış

# label.space_used
source: {used} / {total} used
nl: {used} / {total} gebruikt
tr: {used} / {total} kullanıldı

# label.space_free
source: {free} free
nl: {free} vrij

# counter.without_number.users
source: {count, plural, one {# user} other {# users}}
nl: {count, plural, one {# gebruiker} other {# gebruikers} }

# counter.without_number.collections
source: {count, plural, one {# collection} other {# collections}}
nl: {count, plural, one {# collectie} other {# collecties}}

# counter.without_number.tags
source: {count, plural, one {# tag} other {# tags}}
nl: {count, plural, one {# label} other {# labels}}

# counter.without_number.wishlists
source: {count, plural, one {# wishlist} other {# wishlists}}
nl: {count, plural, one {# wenslijst} other {# wenslijsten}}

# counter.without_number.wishes
source: {count, plural, one {# wish} other {# wishes}}
nl: {count, plural, one {# wens} other {# wensen}}

# counter.without_number.photos
source: {count, plural, one {# photo} other {# photos}}
nl: {count, plural, one {# foto} other {# foto's}}

# counter.without_number.signs
source: {count, plural, one {# signature} other {# signatures}}
nl: {count, plural, one {# handtekening} other {# handtekeningen}}

# label.space_used_by_koillection
source: Total space used by Koillection
nl: Totale ruimte gebruikt door Koillection
tr: Koillection tarafından kullanılan toplam alan

# title.config
source: Configuration
nl: Configuratie
tr: Yapılandırma

# label.release
source: Koillection version
nl: Koillection versie
tr: Koillection sürümü

# label.outdated_release
source: Version {release} is available
nl: Versie {release} is beschikbaar
tr: {release} sürümü mevcut

# label.required_php_version
source: PHP {version} is required
nl: PHP {version} is vereist
tr: PHP {version} gereklidir

# label.up_to_date_release
source: The latest version is installed
nl: De laatste versie is geïnstalleerd
tr: En son sürüm yüklendi

# label.php_version
source: PHP version
nl: PHP versie
tr: PHP Versiyonu

# label.symfony_version
source: Symfony version
nl: Symfony versie
tr: Symfony sürümü

# label.is_opcache_available
source: Opcache enabled
nl: Opcache ingeschakeld
tr: Opcache etkin

# title.tools
source: Tools
nl: Gereedschappen
tr: Araçlar

# btn.export_images
source: Images
nl: Afbeeldingen
tr: Görseller

# title.add_user
source: Add a user
nl: Voeg een gebruiker toe
tr: Kullanıcı ekle

# btn.submit
source: Submit
nl: Verzenden
tr: Gönder

# btn.cancel
source: Cancel
nl: Annuleren
tr: İptal

# label.space_used_by_user
source: Total space used by user
nl: Totale ruimte gebruikt door gebruiker
tr: Kullanıcı tarafından kullanılan toplam alan

# title.edit_user
source: Edit user {user}
nl: Bewerk gebruiker {user}
tr: {user} kullanıcısını düzenle

# title.users
source: Users
nl: Gebruikers
tr: Kullanıcılar

# btn.add_user
source: Add a user
nl: Voeg een gebruiker toe
tr: Kullanıcı ekle

# label.username
source: Username
nl: Gebruikersnaam
tr: Kullanıcı Adı

# label.role
source: Role
nl: Rol
tr: Rol

# label.disk_space_used
source: Disk space used
nl: Schijfruimte gebruikt
tr: Kullanılan disk alanı

# label.disk_space_allowed
source: Disk space allowed
nl: Schijfruimte toegestaan
tr: İzin verilen disk alanı

# label.last_date_of_activity
source: Last activity
nl: Laatste activiteit
tr: Son etkinlik

# label.actions
source: Actions
nl: Acties
tr: İşlemler

# tooltip.edit
source: Edit
nl: Bewerken
tr: Düzenle

# tab.overview
source: Overview
nl: Overzicht
tr: Genel Bakış

# tab.users
source: Users
nl: Gebruikers
tr: Kullanıcılar

# counter.photo
source: {count, plural, one {# photo} other {# photos}}
nl: {count, plural, one {# foto} other {# foto's}}

# message.delete.photo
source: Are you sure you want to delete this photo ? It will be permanently lost...
nl: Weet u zeker dat u deze foto wilt verwijderen? Deze zal permanent verloren gaan...
tr: Bu fotoğrafı silmek istediğinizden emin misiniz? Kalıcı olarak kaybolacak...

# label.title
source: Title
nl: Titel
tr: Başlık

# label.visibility
source: Visibility
nl: Zichtbaarheid
tr: Görünürlülük

# title.add_album
source: Add a new album
nl: Nieuw album toevoegen
tr: Yeni bir albüm ekle

# title.edit_album
source: Edit album {title}
nl: Bewerk album {title}
tr: {title} albümünü düzenle

# menu.collections_shared
source: {username}'s collection
nl: {username}'s collectie
tr: {username} kullanıcısının koleksiyonu

# tooltip.add_album
source: Add a new album
nl: Nieuw album toevoegen
tr: Yeni bir albüm ekle

source: Filter by name
nl: Filter op naam
tr: İsme göre filtrele

# tooltip.add_photo
source: Add a new photo
nl: Nieuwe foto toevoegen
tr: Yeni bir fotoğraf ekle

# title.photos
source: Photos
nl: Foto's
tr: Fotoğraflar

# title.choices
source: Choices
nl: Keuzes
tr: Seçenekler

# btn.add_choice
source: Add a new choice
nl: Een nieuwe keuze toevoegen
tr: Yeni bir seçenek ekle

# label.choice
source: Choice
nl: Keuze
tr: Seçenek

# title.new_choice_list
source: Add a new choice list
nl: Voeg een nieuwe keuzelijst toe
tr: Yeni bir seçenek listesi ekle

# title.edit_choice_list
source: Edit choice list {list}
nl: Keuzelijst {list} bewerken
tr: {list} seçenek listesini düzenle

# menu.choice_lists
source: Choice lists
nl: Keuze lijsten
tr: Seçenek listeleri

# counter.choice_lists
source: {count, plural, one {# choice list} other {# choice lists}}
nl: {count, plural, one {# keuzelijst} other {# keuzelijsten}}
tr: {count, plural, one {# seçenek listesi} other {# seçenek listesi}}

# tooltip.add_choice_list
source: Add a new choice lists
nl: Voeg een nieuwe keuzelijst toe
tr: Yeni bir seçenek listesi ekle

# label.name
source: Name
nl: Naam
tr: Ad

# label.choices
source: Choices
nl: Keuzes
tr: Seçenekler

# collection.items_settings
source: Items settings
nl: Items instellingen
tr: Öğe ayarları

# collection.children_settings
source: Sub-collections settings
nl: Sub-collecties instellingen

# title.data
source: Data
nl: Gegevens

# label.add_field
source: Add field :
nl: Veld toevoegen:

# btn.add_text
source: Text
nl: Tekst

# btn.add_number
source: Number
nl: Nummer

# btn.add_country
source: Country
nl: Land

# btn.add_date
source: Date
nl: Datum

# btn.add_file
source: File
nl: Bestand

# label.add_choice_list
source: Add choice list :
nl: Voeg keuzelijst toe:

# title.add_collection
source: Add a new collection
nl: Nieuwe collectie toevoegen

# title.tag_collection
source: Batch tagging {collection}
nl: Batch labelen {collection}

# title.edit_collection
source: Edit collection {collection}
nl: Bewerk collectie {collection}

# menu.collections
source: Collections
nl: Collecties

# counter.collection
source: {count, plural, one {# collection} other {# collections}}
nl: {count, plural, one {# collectie} other {# collecties}}

# tooltip.add_collection
source: Add a new collection
nl: Nieuwe collectie toevoegen

# tooltip.add_item
source: Add a new item
nl: Voeg nieuw item toe

# tooltip.items
source: See all items
nl: Bekijk alle items

# title.children
source: Sub-collections
nl: Sub-collecties

# label.value
source: Value
nl: Waarde

# filter.title.types
source: Types
nl: Typen

# filter.title.actions
source: Actions
nl: Acties
tr: İşlemler

# label.event
source: Event
nl: Gebeurtenis

# label.logged_at
source: Date
nl: Datum

# menu.history
source: History
nl: Geschiedenis

# counter.checked_items
source: {count, plural, one {# checked item} other {# checked items}}
nl: {count, plural, one {# item gecontroleerd} other {# items gecontroleerd}}

# label.completion_rate
source: {rate}% completed
nl: {rate}% voltooid

# title.add_inventory
source: Create a new inventory
nl: Maak een nieuwe inventaris

# title.collections
source: Collections
nl: Collecties

# global.all_collections
source: All collections
nl: Alle collecties

# label.item.from_collection
source: From collection :
nl: Van collectie:

# tooltip.loan_item
source: Loan this item
nl: Leen dit item uit

# label.main_image
source: Main image
nl: Hoofdafbeelding

# label.list_related_items
source: Related items
nl: Gerelateerde items

# title.additional_fields
source: Additional fields
nl: Extra velden

# btn.apply_common_fields
source: Load common fields
nl: Laad algemene velden

# btn.apply_collection_fields
source: Load collection fields
nl: Laad collectie velden

# title.related_items
source: Related items
nl: Gerelateerde items

# btn.submit_and_add_another
source: Submit and add another item
nl: Verzenden en een ander item toevoegen

# btn.add_textarea
source: Long text
nl: Lange tekst

# btn.add_rating
source: Rating
nl: Beoordeling

# title.item_images
source: Images
nl: Afbeeldingen
tr: Görseller

# btn.add_image
source: Image
nl: Afbeelding

# btn.add_sign
source: Signature
nl: Handtekening

# title.add_item
source: Add a new item
nl: Voeg nieuw item toe

# title.edit_item
source: Edit item {item}
nl: Bewerk item {item}

# global.created_at
source: Creation : {date}
nl: Aangemaakt op: {date}

# global.updated_at
source: Last update : {date}
nl: Laatst bijgewerkt op: {date}

# menu.loans
source: Loans
nl: Uitgeleend

# counter.loan
source: {count, plural, one {# loan} other {# loans}}
nl: {count, plural, one {# uitgeleend} other {# uitgeleenden}}

# counter.returned
source: {count, plural, one {# loan returned} other {# loans returned}}
nl: {count, plural, one {# uitgeleende teruggegeven} other {# uitgeleenden teruggekomen}}

# tab.loans
source: Loans
nl: Uitgeleend

# tab.returned_items
source: Returned
nl: Teruggekeerd

# label.loaned_to
source: Borrower
nl: Lener

# label.loaned_at
source: Lent on
nl: Uitgeleend op

# label.loaned_ago
source: Ago
nl: Geleden

# tooltip.returned
source: Returned
nl: Teruggekeerd

# label.return_date
source: Return date
nl: Retourdatum

# label.loan_duration
source: Loan duration
nl: Lening duur

# title.loan_item
source: Loan item {item}
nl: Leen {item} uit

# title.add_album_photo
source: Add a new photo to the album {album}
nl: Nieuwe foto toevoegen aan album {album}

# title.edit_album_photo
source: Edit photo {photo}
nl: Foto {photo} bewerken

# menu.profile
source: Profile
nl: Profiel

# title.disk_usage
source: Disk usage
nl: Schijfgebruik

# title.update_profile
source: Edit profile
nl: Profiel bewerken

# menu.search
source: Search
nl: Zoeken
tr: Ara

# title.wishlists
source: Wishlists
nl: Verlanglijsten

# label.description
source: Description
nl: Beschrijving

# label.number_of_items
source: # of items
nl: # items

# label.percent_of_items
source: Percent of items
nl: Percentage van items

# message.search_empty
source: No results
nl: Geen resultaten
tr: Sonuç bulunamadı

# title.first_connection.user
source: First connection
nl: Eerste login

# global.welcome
source: Welcome to Koillection
nl: Welkom bij Koillection

# title.sign_in
source: Sign in
nl: Inloggen

# label.login
source: Username or email
nl: Gebruikersnaam of e-mailadres

# label.password
source: Password
nl: Wachtwoord

# label.remember_me
source: Keep me logged in
nl: Ingelogd blijven

# btn.sign_in
source: Sign in
nl: Inloggen

# menu.settings
source: Settings
nl: Instellingen

# title.update_settings
source: Edit settings
nl: Wijzig instellingen

# title.update_visibility
source: Edit visibility
nl: Wijzig zichtbaarheid

# message.visibility
source: If you set visibility to public, your collection will be accessible by anyone using the following link :
nl: Als je de zichtbaarheid openbaar maakt, is je collectie voor iedereen toegankelijk via de volgende link:

# message.visibility_per_item
source: You can then set visibility per item or collection. To do so, please go on the element edition page.
nl: Je kunt vervolgens de zichtbaarheid per item of collectie instellen. Om dit te doen, ga naar de element editie.

# title.update_features
source: Edit active features
nl: Actieve features bewerken

# menu.signs
source: Signatures
nl: Handtekeningen

# counter.signs
source: {count, plural, one {# signature} other {# signatures}}
nl: {count, plural, one {# handtekening} other {# handtekeningen}}

# menu.statistics
source: Statistics
nl: Statistieken

# counter.tag
source: {count, plural, one {# tag} other {# tags}}
nl: {count, plural, one {# label} other {# labels}}

# counter.sign
source: {count, plural, one {# signature} other {# signatures}}
nl: {count, plural, one {# handtekening} other {# handtekeningen}}

# title.activity
source: Activity
nl: Activiteit

# title.charts.month_days
source: Items added per day of month
nl: Items toegevoegd per dag van de maand

# title.charts.hours
source: Items added per day hour
nl: Items toegevoegd per dag uur

# title.charts.months
source: Items added per month
nl: Items toegevoegd per maand

# title.charts.week_days
source: Items added per weekday
nl: Items toegevoegd per weekdag

# title.charts.items_evolution
source: Items evolution
nl: Items evolutie

# title.charts.radial_tree
source: Radial representation of your collection
nl: Radiale representatie van je collectie

# label.tag_category
source: Category
nl: Categorie

# title.edit_tag
source: Edit tag {tag}
nl: Bewerk tag {tag}

# tooltip.manage_tag_categories
source: Manage tag categories
nl: Beheer tag categorieën

# message.delete.unused_tag
source: This will delete all tags with no items attached. Are you sure you want to delete those tags ? They will be permanently lost...
nl: Dit zal alle tags waar geen items aan zijn toegevoegd verwijderen. Weet je zeker dat je deze tags wilt verwijderen? Ze zullen permanent verloren gaan...

# btn.delete_unused_tags
source: Delete unused tags
nl: Verwijder ongebruikte tags

# title.related_tags
source: Related tags
nl: Gerelateerde tags

# btn.show_more
source: Show more ({count})
nl: Toon meer ({count})

# btn.show_less
source: Show less
nl: Minder tonen

# title.add_tag_category
source: Add tag category
nl: Tag categorie toevoegen

# title.edit_tag_category
source: Edit tag category {category}
nl: Wijzig label categorie {category}

# menu.tag_categories
source: Tag categories
nl: Label categorieën

# counter.tag_categories
source: {count, plural, one {# category} other {# categories}}
nl: {count, plural, one{# categorie} other {# categorieën}}

# tooltip.add_tag_category
source: Add a new tag category
nl: Label categorie toevoegen

# label.color
source: Color
nl: Kleur

# title.fields
source: Fields
nl: Velden

# btn.add_field
source: Add a field
nl: Veld toevoegen

# title.new_template
source: Add a new template
nl: Nieuw sjabloon toevoegen

# title.edit_template
source: Edit template {template}
nl: Sjabloon {template} bewerken

# menu.templates
source: Templates
nl: Sjablonen
