Repository: koillection/koillection
Catalog: translations/*/messages+intl-icu.*.xlf
Languages: nl, tr

# counter.template
source: {count, plural, one {# template} other {# templates}}
nl: {count, plural, one {# sjabloon} other {# sjablonen}}

# tooltip.add_template
source: Create a new template
nl: Nieuwe sjabloon aanmaken

# label.fields
source: Fields
nl: Velden

# counter.field
source: {count, plural, one {# field} other {# fields}}
nl: {count, plural, one {# veld} other {# velden}}

# menu.tools
source: Tools
nl: Gereedschappen
tr: Araçlar

# counter.wish
source: {count, plural, one {# wish} other {# wishes}}
nl: {count, plural, one {# wens} other {# wensen}}

# menu.wishlists
source: Wishlists
nl: Verlanglijsten

# counter.wishlist
source: {count, plural, one {# wishlist} other {# wishlists}}
nl: {count, plural, one {# wenslijst} other {# wenslijsten}}

# label.image
source: Image
nl: Afbeelding

# breadcrumb.add_album
source: Add a new album
nl: Nieuw album toevoegen
tr: Yeni bir albüm ekle

# breadcrumb.add_collection
source: Add a new collection
nl: Nieuwe collectie toevoegen

# breadcrumb.add_item
source: Add a new item
nl: Voeg nieuw item toe

# breadcrumb.add_photo
source: Add a new photo
nl: Nieuwe foto toevoegen
tr: Yeni bir fotoğraf ekle

# breadcrumb.add_template
source: Create a new template
nl: Nieuwe sjabloon aanmaken

# breadcrumb.edit_album
source: Edit
nl: Bewerken
tr: Düzenle

# breadcrumb.edit_collection
source: Edit
nl: Bewerken
tr: Düzenle

# breadcrumb.edit_template
source: Edit
nl: Bewerken
tr: Düzenle

# breadcrumb.edit_item
source: Edit
nl: Bewerken
tr: Düzenle

# breadcrumb.edit_photo
source: Edit
nl: Bewerken
tr: Düzenle

# breadcrumb.edit_tag
source: Edit
nl: Bewerken
tr: Düzenle

# breadcrumb.edit_wish
source: Edit
nl: Bewerken
tr: Düzenle

# breadcrumb.edit_wishlist
source: Edit
nl: Bewerken
tr: Düzenle

# breadcrumb.history_collection
source: History
nl: Geschiedenis

# breadcrumb.history_item
source: History
nl: Geschiedenis

# breadcrumb.history_tag
source: History
nl: Geschiedenis

# label.collections
source: Collections
nl: Collecties

# label.sign
source: Signature
nl: Handtekening

# label.text
source: Text
nl: Tekst

# label.wishlists
source: Wishlists
nl: Verlanglijsten

# breadcrumb.add_inventory
source: Create a new inventory
nl: Maak een nieuwe inventaris

# breadcrumb.add_tag_category
source: Add tag category
nl: Tag categorie toevoegen

# breadcrumb.edit_tag_category
source: Edit
nl: Bewerken
tr: Düzenle

# label.country
source: Country
nl: Land

# menu.overview
source: Overview
nl: Overzicht
tr: Genel Bakış

# breadcrumb.history_album
source: History
nl: Geschiedenis

# breadcrumb.history_wishlist
source: History
nl: Geschiedenis

# label.wishlists_feature_enabled
source: Wishlists
nl: Verlanglijsten

# label.signs_feature_enabled
source: Signatures
nl: Handtekeningen

# label.loans_feature_enabled
source: Loans
nl: Uitgeleend

# label.templates_feature_enabled
source: Templates
nl: Sjablonen

# label.history_feature_enabled
source: History
nl: Geschiedenis

# label.statistics_feature_enabled
source: Statistics
nl: Statistieken

# label.date
source: Date
nl: Datum

# label.file
source: File
nl: Bestand

# label.rating
source: Rating
nl: Beoordeling

# label.number
source: Number
nl: Nummer

# label.textarea
source: Long text
nl: Lange tekst

# breadcrumb.add_choice_list
source: Add a new choice list
nl: Voeg een nieuwe keuzelijst toe
tr: Yeni bir seçenek listesi ekle

# breadcrumb.edit_choice_list
source: Edit
nl: Bewerken
tr: Düzenle

# label.photos
source: Photos
nl: Foto's
tr: Fotoğraflar

# breadcrumb.edit_collections_index
source: Edit
nl: Bewerken
tr: Düzenle

# title.edit_collections_index
source: Edit
nl: Bewerken
tr: Düzenle

# breadcrumb.edit_albums_index
source: Edit
nl: Bewerken
tr: Düzenle

# title.edit_albums_index
source: Edit
nl: Bewerken
tr: Düzenle

# breadcrumb.edit_wishlists_index
source: Edit
nl: Bewerken
tr: Düzenle

# title.edit_wishlists_index
source: Edit
nl: Bewerken
tr: Düzenle

# menu.users
source: Users
nl: Gebruikers
tr: Kullanıcılar

# tab.configuration
source: Configuration
nl: Configuratie
tr: Yapılandırma

# menu.configuration
source: Configuration
nl: Configuratie
tr: Yapılandırma

# title.edit_configuration
source: Configuration
nl: Configuratie
tr: Yapılandırma

# breadcrumb.edit_scraper
source: Edit
nl: Bewerken
tr: Düzenle

# label.frankenphp_version
source: FrankenPHP version
nl: FrankenPHP versie

# global.months.april
source: April
tr: Nisan

# global.months.september
source: September
tr: Eylül

# global.months.november
source: November
tr: Kasım

# global.months.december
source: December
tr: Aralık

# counter.without_number.items
source: {count, plural, one {# item} other {# items}}
tr: {count, plural, one {# öğe} other {# öğe}}

# label.email
source: Email
tr: E-Posta

# menu.albums
source: Albums
tr: Albümler

# title.album_children
source: Sub-albums
tr: Alt albümler

# counter.item
source: {count, plural, one {# item} other {# items}}
tr: {count, plural, one {# öğe} other {# öğe}}

# counter.total_items
source: {count, plural, one {# item} other {# items}}
tr: {count, plural, one {# öğe} other {# öğe}}

# title.albums
source: Albums
tr: Albümler

# label.albums
source: Albums
tr: Albümler

# label.albums_feature_enabled
source: Albums
tr: Albümler
