Repository: koillection/koillection
Catalog: translations/*/validators+intl-icu.*.xlf
Languages: pl, ru, tr

# error.parent.same_as_current_object
source: The parent can't be the same as the current item
pl: Rodzic nie może być taki sam jak bieżący element
ru: Нельзя быть родителем самому себе
tr: Ebeveyn mevcut öğeyle aynı olamaz

# error.datum.cant_be_used_by_both_collections_and_items
source: A datum cannot be used with both item and collection
pl: Odniesienie nie może być użyte zarówno z elementem, jak i kolekcją
ru: Нельзя использовать факт одновременно для предмета и коллекции
tr: Veri hem öğeyle hem de koleksiyonla kullanılamaz

# error.datum.must_provide_collection_or_item
source: A collection or an item must be provided
pl: Należy podać kolekcję lub element
ru: Укажите предмет или коллекцию
tr: Bir koleksiyon veya bir öğe sağlanmalıdır

# error.email.not_unique
source: Email address already used
pl: Adres e-mail został już wykorzystany
ru: Эта почта занята
tr: E-posta adresi zaten kullanılıyor

# error.username.not_unique
source: Username already used
pl: Nazwa użytkownika jest już zajęta
ru: Имя пользователя уже используется
tr: Kullanıcı adı zaten kullanılıyor

# error.username.incorrect
source: Username must have between 2 and 32 characters (only letters, numbers and underscores are allowed)
pl: Nazwa użytkownika musi mieć od 2 do 32 znaków (dozwolone są tylko litery, cyfry i znaki podkreślenia)
ru: Имя пользователя должно содержать от 2 до 32 символов (разрешены только буквы, цифры и символ подчеркивания)
tr: Kullanıcı adı 2 ile 32 karakter arasında olmalıdır (sadece harf, rakam ve alt çizgi karakterleri kullanılabilir)

# error.password.incorrect
source: Your password must contain at least 8 characters (with at least 1 letter and 1 number)
pl: Twoje hasło musi składać się z co najmniej 8 znaków (w tym z co najmniej 1 litery i 1 cyfry)
ru: Ваш пароль не должен быть короче 8 символов (и иметь минимум 1 букву и 1 цифру)
tr: Şifreniz en az 8 karakter içermelidir (en az 1 harf ve 1 sayı kullanılmalıdır)

# error.password.not_matching
source: The two passwords are not identical
pl: Hasła nie są takie same
ru: Пароли не совпадают
tr: Girilen şifreler aynı değil

# error.search.too_short
source: You must enter at least 2 characters
pl: Wprowadź co najmniej 2 znaki
ru: Введите минимум 2 символа
tr: En az 2 karakter girilmelidir

# error.search.empty
source: Please fill at least one of the fields
pl: Proszę wypełnić przynajmniej jedno pole
ru: Пожалуйста, заполните хотя бы одно поле
tr: Lütfen en az bir alanı doldurun

# error.label.must_be_unique
source: "{label}" label is used multiple times, all labels must be unique
pl: Etykieta "{label}" jest używana wielokrotnie. Wszystkie etykiety muszą być unikalne
ru: Метка "{label}используется несколько раз, все метки должны быть уникальными
tr: "{label}" etiketi birden çok kez kullanılıyor, tüm etiketler benzersiz olmalıdır

# error.parent.is_child_of_current_object
source: The parent can't be one of the children
pl: Rodzic nie może być jednym z elementów podrzędnych
ru: Родитель не может быть своим потомком
tr: Ebeveyn çocuklardan biri olamaz

# error.upload.not_enough_space
source: There is not enough space left on your account to execute this action
pl: Na Twoim koncie nie ma wystarczającej ilości miejsca, aby wykonać tę akcję
ru: У вас недостаточно места для выполнения этого действия
tr: Hesabınızda bu işlemi gerçekleştirmek için yeterli alan yok
